/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@-Symbol";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "Etikett: %@";

/* accessibility description for rule editor add button */
"add" = "hinzufügen";

/* AXDescription of icon on Alert panel. */
"alert" = "Warnung";

/* AXDescription for align center button */
"align center" = "Zentrieren";

/* AXDescription for align left button */
"align left" = "Linksbündig";

/* AXDescription for align right button */
"align right" = "Rechtsbündig";

/* accessibility description for back button */
"back" = "Zurück";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "Abbrechen";

/* accessibility ruler marker description */
"center tab stop" = "Zentrierter Tabulator";

/* Localized unit for centimeters */
"centimeters" = "Zentimeter";

/* accessibility description for column mode button */
"column mode" = "Spaltenmodus";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "enthält verschlüsselten Text";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "Kritische Warnung";

/* accessibility ruler marker description */
"decimal tab stop" = "Dezimal-Tabulator";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "Standardsatz der Symbolleistenobjekte";

/* accessibility description for disclosure button */
"disclosure" = "Einblenden";

/* accessibility description for font panel document color button */
"document color" = "Dokumentfarbe";

/* accessibility description for file list */
"file" = "Ablage";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "In der ersten Zeile Linealmarkierung umbrechen";

/* Accessibility description for font panel actions button */
"font panel actions" = "Aktionen des Schriftbereichs";

/* accessibility description for forward button */
"forward" = "Weiter";

/* AXDescription for fully justify button */
"fully justify" = "Vollständiger Blocksatz";

/* accessibility description for ruler marker */
"head indent ruler marker" = "In der Überschrift Linealmarkierung umbrechen";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "Suchkriterien ausblenden";

/* accessibility description for icon mode button */
"icon mode" = "Symbolmodus";

/* Localized unit for inches */
"inches" = "Zoll";

/* accessibility ruler marker description */
"left tab stop" = "Linker Tabulator";

/* accessibility description for list mode button */
"list mode" = "Listenmodus";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "Weitere Objekte in der Symbolleiste";

/* accessibilty description of button to remove a label */
"no label" = "Kein Etikett";

/* accessibility open action description */
"open" = "Öffnen";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "Absatz- und Zeilenabstand";

/* accessibility path description */
"path" = "Pfad";

/* Localized unit for picas */
"picas" = "Pica";

/* Localized unit for points */
"points" = "Punkt";

/* accessibility description for rule editor remove button */
"remove" = "entfernen";

/* accessibility ruler marker description */
"right tab stop" = "Rechter Tabulator";

/* accessibility description for font panel angle dial */
"shadow angle" = "Schattenwinkel";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "Schattenschärfe";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "Schattenabstand";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "Schattendeckkraft";

/* accessibility description for show search criteria mode button */
"show search criteria" = "Suchkriterien einblenden";

/* accessibility description for sidebar */
"sidebar" = "Seitenleiste";

/* AXDescription for styles menu */
"styles" = "Stile";

/* AXDescription for tab markers group */
"tab markers" = "Tabulatormarkierungen";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "Am Linienende Linealmarkierung umbrechen";

/* AXDescription for text alignment buttons */
"text alignment" = "Textausrichtung";

/* accessibility description for font panel text color button */
"text color" = "Textfarbe";

/* accessibility description for font panel text shadow button */
"text shadow" = "Textschatten";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "Text durchstreichen";

/* accessibility description for font panel text underline menu button */
"text underline" = "Text unterstreichen";

/* Toolbar item in customization sheet */
"toolbar item" = "Symbolleistenobjekt";

/* accessibility description for ruler marker */
"unknown ruler marker" = "Unbekannte Linealmarkierung";

/* accessibility description for word completion table */
"word completion suggestions" = "Vorschläge für Vervollständigungen";

